{
    "mapwidth": 2398,
    "mapheight": 1407,
    "levels": [
        {
            "id": "mapa",
            "title": "Mapa",
            "map": "img\/mapa.png",
            "minimap": "img\/mapapeque.jpg",
            "locations": [
                {
                    "id": "1",
                    "title": "La Casa del Libro Total",
                    "link": "https://www.google.com/maps/place/Capilla+Nuestra+Se%C3%B1ora+De+Los+Dolores/@7.1171587,-73.1305406,3a,75y,288.01h,79.09t/data=!3m7!1e1!3m5!1s0mGLAbIJBk0DRh4fNUOaQQ!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D10.906708168712214%26panoid%3D0mGLAbIJBk0DRh4fNUOaQQ%26yaw%3D288.0119732553735!7i16384!8i8192!4m16!1m8!3m7!1s0x8e683fd4728895dd:0x1b7783eea636be64!2sCapilla+Nuestra+Se%C3%B1ora+De+Los+Dolores!8m2!3d7.1170597!4d-73.1306082!10e5!16s%2Fg%2F125n3cpwd!3m6!1s0x8e683fd4728895dd:0x1b7783eea636be64!8m2!3d7.1170597!4d-73.1306082!10e5!16s%2Fg%2F125n3cpwd?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p1a.png\" class=\"pp_p1\"><img src=\"img\/p1_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>Vamos a iniciar el viaje dentro de esta casa fantástica. Sus paredes de tapia, sus techos de madera y teja de barro, así como sus grandes puertas, ventanas y patios, fieles a la arquitectura colonial de la época de la parroquia desde 1778, contrastan de manera fascinante más de dos siglos después con las tecnologías de la comunicación del Siglo XXI, en uno de los principales proyectos culturales de América Latina: La Biblioteca Digital El Libro Total. Esta casa es la sede de esta mágica biblioteca que le permite a cualquier persona en cualquier parte del mundo acceder virtualmente a una infinita colección de libros regionales, nacionales y clásicos universales. Bajo la idea de “el libro que contiene todos los libros”, esta plataforma de origen y talento santandereano nos invita a recorrer desde las letras e imágenes de Santander hasta los textos y creaciones artísticas de los más lejanos parajes culturales del mundo. Se puede ingresar al proyecto en la dirección web: www.ellibrototal.com. La casa del Libro Total, restaurada e inaugurada en 2007 es testigo de excepción de los orígenes de Bucaramanga. Su vecindad con la antigua Plaza Central, la Capilla de los Dolores y las principales agrupaciones de viviendas, familias y edificios de poder, la convierten en una ventana privilegiada de los tiempos y espacios de la ciudad. Antiguamente residencia de familias re presentativas como los Franco, los Cadena y los Navas y hoy como proyecto cultural y empresarial para destacar. Esta casa es recordada más allá de sus sedes de colegios y comercios varios, por ser el punto de venta de los dulces de Doña Zenobia a mediados del siglo XX. Este era el lugar preferido de los niños y los amantes de los placeres azucarados que en días de misa, de mercado y de festividades especiales acudían a donde esta amable mujer para comprar las más variadas clases de dulces y con ellos pasar las tardes mientras veían dibujar el atardecer en el occidente de la plaza central. Los pasillos y patios de esta casa permiten ingresar a salas de lectura y exposiciones a la vez que permiten el acceso a la ciudadanía para realizar trámites financieros e institucionales. Por estas puertas entran y salen amantes del arte y la cultura y ciudadanos que pagan sus impuestos, las mismas puertas por donde salió angustiado José Ignacio Franco una noche de 1834 para tocar las campanas de la capilla vecina y alertar a los habitantes de aquel apacible poblado del asesinato de su querido y famoso párroco Eloy Valenzuela, quien está inmortalizado en una escultura de Carlos Gómez Castro frente a esta casa.",
                    "x": "0.6330",
                    "y": "0.9210",
                    "zoom": "0",
                    "about": "Pasado, presente y futuro del primer vecindario"
                },
                {
                    "id": "2",
                    "title": "Capilla de los Dolores",
                    "link": "https://www.google.com/maps/place/Capilla+Nuestra+Se%C3%B1ora+De+Los+Dolores/@7.1171587,-73.1305406,3a,75y,201.67h,88.3t/data=!3m7!1e1!3m5!1s0mGLAbIJBk0DRh4fNUOaQQ!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D1.6997719566352174%26panoid%3D0mGLAbIJBk0DRh4fNUOaQQ%26yaw%3D201.66619028948804!7i16384!8i8192!4m14!1m7!3m6!1s0x8e683fd4728895dd:0x1b7783eea636be64!2sCapilla+Nuestra+Se%C3%B1ora+De+Los+Dolores!8m2!3d7.1170597!4d-73.1306082!16s%2Fg%2F125n3cpwd!3m5!1s0x8e683fd4728895dd:0x1b7783eea636be64!8m2!3d7.1170597!4d-73.1306082!16s%2Fg%2F125n3cpwd?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p2a.png\" class=\"pp_p1\"><img src=\"img\/p2_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>En la casa del lado izquierdo de esta capilla, que funcionaba como casa cural y siendo aún el párroco en funciones, Eloy Valenzuela es asesinado a altas horas de la noche por los hermanos Bretón, provenientes de Girón, en 1834, ingresando a sus aposentos para robarlo, despertándolo y conversando con él antes de darle muerte. Se dice que el hecho de reconocer el rostro de los ladrones generó en ellos la macabra decisión de acabar con su vida. Eloy Valenzuela, sacerdote e investigador científico, también nacido en Girón como sus verdugos, llegó a dirigir la principal capilla de la parroquia y a administrar desde ella las dinámicas de la fe católica en la región después de renunciar a su cargo directivo en la afamada Expedición Botánica en 1784. En la Expedición Botánica descubrió varias plantas nativas y fue autor del libro “Flora de Bucaramanga”. El sacerdote fue quien le dio origen y nombre a la versión que actualmente contemplamos de la capilla, consolidándola en tapia pisada y estructuras de madera en 1786. Durante casi medio siglo sería el párroco de Bucaramanga desde esta renovada central religiosa, la única y principal muchos años en adelante, a donde incluso asistía permanentemente Simón Bolívar en 1828 mientras sucedía la Convención de Ocaña. El Libertador y Eloy Valenzuela se convirtieron en confidentes, a pesar de sus iniciales diferencias ideológicas que ubicaban al sacerdote como afín a la corona. Así se gestó una de las principales relaciones de Bolívar durante su estancia en la ciudad. La Capilla de los Dolores se encuentra en el lugar exacto desde 1622, donde se ubicó la primera ermita de madera y techo de paja que inició el adoctrinamiento católico de los indígenas que extraían metales preciosos del Río de Oro, ubicado algunos kilómetros hacia el occidente desde este punto, central de control de fe y trabajo de la corona española. Esta ermita de madera y paja y sus bohíos circundantes y posteriormente capilla de tapia y teja y las viviendas coloniales de las primeras 32 manzanas trazadas en la erección de la parroquia de Bucaramanga desde 1778, son el conjunto urbanístico que da origen a la ciudad de Bucaramanga. Los hermanos Bretón fueron condenados a muerte por el asesinato de Eloy Valenzuela. Por acuerdo entre ellos y las autoridades se decidió condenar solo a uno y el otro enviarlo a la cárcel. Fue así que en medio de este parque (referencia al parque García Rovira) fue fusilado uno de los hermanos Bretón y su cabeza fue cortada y expuesta públicamente dentro de una jaula en lo alto de un mástil durante un mes. Este sería el último condenado a muerte en la historia de Bucaramanga. Puntos de interés: “Monumento a los fundadores”: (En la esquina sur-occidental de la Alcaldía de Bucaramanga, en la Calle 35 con Carrera 10 se encuentra ubicada la escultura “monumento a los fundadores”). Esta escultura simboliza el encuento de los tres principales personajes que dieron origen al asentamiento humano, inicialmente pueblo de indios y hoy ciudad de Bucaramanga. En ella se encuentran esculpidos un indígena, un sacerdote doctrinero y un conquistador español. La escultura fue realizada y ubicada en este punto en 1990 y su autora es la artista Vilma Alzate Henao. Esta escultura tiene un atractivo particular pues los personajes están dimensionados a escala real, en una práctica poco común de la escultura monumental o histórica que por lo general sobre dimensiona a los personajes para proyectarlos como más imponentes y dominantes del espacio.",
                    "x": "0.5965",
                    "y": "0.8655",
                    "zoom": "0",
                    "about": "Símbolo y origen del primer asentamiento humano"
                },
                {
                    "id": "3",
                    "title": "Parque García Rovira",
                    "link": "https://www.google.com/maps/place/Parque+Principal+Garc%C3%ADa+Rovira+De+Bucaramanga/@7.1169482,-73.1300738,19z/data=!4m6!3m5!1s0x8e683fd411e72841:0x3792c1ca988a5b3c!8m2!3d7.1169613!4d-73.1300846!16s%2Fg%2F1tkf20gw?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p3a.png\" class=\"pp_p1\"><img src=\"img\/p3_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>Aquí, en la mitad de este parque fue donde se exhibió la cabeza de uno de los hermanos Bretón, el último condenado a muerte de la ciudad. En aquel entonces habían pasado 56 años desde que el visitador español Escandón en 1778 trazó las primeras 32 manzanas regularizadas de la parroquia de Bucaramanga, en torno a lo que fuera aquí la plaza central desde el pueblo de indios cuando la rodeaban bohios de techo de paja. Este trazado fue el origen del ordenamiento urbano de la ciudad. Después de esto se consolidó como plaza de mercado y encuentro social. Este lugar cada domingo estaba lleno de ventorrillos, toldos, cargas de productos del campo, artesanías para múltiples usos, herramientas y animales. También en torno a la plaza se fueron ubicando las viviendas de las familias más prestantes y representativas, así como los principales edificios de poder. Esta dinámica duró hasta 1902, cuando el caos y la salubridad de la plaza generó su traslado al barrio San Mateo. En esa fecha la plaza de mercado se decidió ubicar en la parte alta oriental del poblado, en cercanías a la laguna de San Mateo y convertirla en una Casa de Mercado, con toda la infraestructura necesaria para su mejor funcionamiento. Su líder y gestor fue Nepomuceno Serrano que desde 1889 inicia las negociaciones y acuerdos con el gobierno municipal para casi una década después poder dar funcionamiento a este emblemático lugar y primero de la historia para el mercado bajo techo. Desde 1902 hasta 1907, fecha de la inauguración, duraron las gestiones y la construcción de un parque ornamental para el encuentro pasivo, la contemplación y como aire fresco para la ciudad después del desconcierto generalizado producto de los efectos de la guerra de los mil días. Este nuevo espacio se contempló también como escenario de homenaje a un hijo de Bucaramanga, el mártir de la lucha por la Independencia Custodio García Rovira, el cual lleva su nombre y escultura, autoría del artista alemán Xavier Arnold e instalada en 1910, tres años después de la inauguración por problemas económicos que retrasaron su llegada, pero aprovechando también la fecha como conmemoración del primer centenario de la Independencia. Así pues, esta escultura que se ubica en el centro del parque hace 111 años sigue exaltando la figura de Custodio García Rovira, quien nació en este mismo vecindario, una manzana hacia el occidente desde este punto. Custodio nació en 1870 y tuvo una carrera de formación académica extraordinaria, fuera de los parámetros de la época. La historia lo apodó como “el estudiante”. Se tituló en estudios de derecho, teología, filosofía, artes y matemáticas. Posteriormente llegó a ser profesor incluso de personajes como Francisco de Paula Santander y Antonio Ricaurte. Esta trayectoria del mundo del conocimiento fue interrumpida por su asignación a la comandancia del ejército patriota en 1816, durante la época de la reconquista española. Esta asignación no fue exitosa, recibió un ejército muy debilitado y perdió la batalla de Cachirí, así como fracasó en intentos riores de organización militar. Fue condenando a muerte por traición ese mismo año por el Consejo de Guerra Realista, fusilado y colgado en la actual plaza de los mártires de Bogotá. Puntos de interés: El parque está enmarcado por los principales edificios de poder, que tuvieron sus versiones predecesoras desde el siglo XIX en esta misma ubicación, con edificios de arquitecturas modestas y escalas menores, en proporción a la menor población de la época. Hacia el sur está El Palacio Amarillo, sede de la Gobernación de Santander, construido en 1941 con motivo del plan de infraestrucutura para los V Juegos Atléticos Nacionales. Este es un edificio de líneas geométricas, de diseño simétrico, de arquitectura de transición entre el estilo republicano y el moderno con un aire art-decó. Hace parte del patrimonio arquitectónico de Santander. En el costado norte está el edificio de la Alcaldía de Bucaramanga, re-inaugurado en el año 2006 después de su destrucción total por un misterioso incendio ocurrido una noche de 2002 que consumió todos sus pisos. Este incendio creó una mitología en la ciudadanía pues nunca se entendió cómo se pudo consumir integralmente teniendo el comando principal de bomberos a escasas 3 manzanas de distancia. El edificio incendiado era una expresión de la arquitectura del movimiento moderno inaugurado en 1979, que había reemplazado a la antigua sede de estilo republicano. El edificio de la alcaldía en la actualidad responde a un diseño ecléctico de líneas y materiales sobrios.",
                    "x": "0.5670",
                    "y": "0.8150",
                    "zoom": "0",
                    "about": "De plaza de mercado a jardín de encuentro"
                },
                {
                    "id": "4",
                    "title": "Escultura de Aurelio Martínez Mutis",
                    "link": "https://www.google.com/maps/search/Escultura+de+Aurelio+Mart%C3%ADnez+Mutis/@7.1175169,-73.1294068,20.25z?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p4a.png\" class=\"pp_p1\"><img src=\"img\/p4_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>No podemos pasar este separador sin reparar en esta escultura de letras poco visibles y que incluso desaparece del paisaje y la memoria permanente de quienes transitan por aquí. El personaje esculpido por el artista bumangués Carlos Gómez Castro es Aurelio Martínez Mutis, quien nació en Bucaramanga el 9 de Abril de 1884 y se destacó notablemente en el arte de las letras. Estudió en el extranjero y llegó a ser premiado por la Real Academia Hispanoamericana de Artes y Ciencias, entre muchos otros galardones. En este final de la Calle 36 permanece casi de manera inadvertida “el poeta de la tierra” desde 1983,  considerado uno de los principales poetas de la historia de Colombia. Fueron muy famosas sus epopeyas, como la del Cóndor y la de la Espiga y escribió textos sobre su ciudad, por ejemplo en honor a uno de sus principales sacerdotes y gestores de la historia: El Padre Francisco Romero. En La Biblioteca Digital El Libro Total se puede acceder a la obra de Martínez Mutis y disfrutar de grandes piezas como “El Romancero del Tabaco”. Esta localización es altamente simbólica puesto que aquí es el inicio y el final del ensache de la calle 36, uno de los mayores proyectos urbanos de transformación, que a principios de los años 60 se inaugurara, eliminando gran parte de la Iglesia San Laureano, como su casa cural y otras casas vecinas y generando la base del paisaje urbano que vemos hoy y que sería complementado por la construcción de la Plaza Cívica a principios de los años 90. Aurelio Martínez Mutis murió en París en 1954 y sus restos fueron repatriados y actualmente reposan en el patio sur de la Capilla de los Dolores. La familia del poeta también fue vecina de este barrio, ya que las principales casas de la zona eran de propiedad de su familia, viviendo así diferentes momentos importantes de la historia en torno a las actuales Casa de Bolívar y Casa Luis Perú de Lacroix, ambas llamadas “Casa Mutis” en el pasado.",
                    "x": "0.4785",
                    "y": "0.8383",
                    "zoom": "0",
                    "about": "Poesía bumanguesa trascendente"
                },
                {
                    "id": "5",
                    "title": "Plaza Luis Carlos Galán",
                    "link": "https://www.google.com/maps/place/Plazoleta+C%C3%ADvica+Luis+Carlos+Gal%C3%A1n/@7.1174445,-73.1293488,3a,75y,299.59h,90t/data=!3m8!1e1!3m6!1sCIHM0ogKEICAgIDE-bGgsQE!2e10!3e11!6shttps:%2F%2Flh3.googleusercontent.com%2Fgpms-cs-s%2FAPRy3c9QlXrcZm1i8EmSh4MH3nRDvkXBqSnwruVmPP6Tyru81XpwAFRqGdFjFqjZf6mNWX2OpALD4Q87VugXGtbpiY7gQk1Od__0xnC_tVUrJPun3aU90rZaBUplutGtHmw-lIYQF6p_Cw%3Dw900-h600-k-no-pi0-ya299.58575-ro0-fo100!7i5376!8i2688!4m14!1m7!3m6!1s0x8e683fd41f155cd3:0x70f980ea77a607e5!2sPlazoleta+C%C3%ADvica+Luis+Carlos+Gal%C3%A1n!8m2!3d7.1174784!4d-73.1294089!16s%2Fg%2F1tcv_gpt!3m5!1s0x8e683fd41f155cd3:0x70f980ea77a607e5!8m2!3d7.1174784!4d-73.1294089!16s%2Fg%2F1tcv_gpt?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p5a.png\" class=\"pp_p1\"><img src=\"img\/p5_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>173 años después del fusilamiento de García Rovira, respondiendo a otra época política y social, pero coincidiendo en su carácter de mártir en la búsqueda de la soberanía y la paz nacional es asesinado Luis Carlos Galán Sarmiento. Este otro hijo de Bucaramanga y también vecino del centro de la ciudad nació en 1943 y desde una trayectoria similar a la de Custodio, la de la educación y el compromiso político, aportó en la lucha contra la corrupción, el buen uso de los recursos públicos, la modernización del Estado y en la batalla contra el narcotráfico y sus violencias. La unión oscura de estos frentes condujeron a su asesinato el 18 de Agosto de 1989 en la plaza pública de Soacha mientras avanzaba su campaña para una presidencia inminente. Hasta hace 30 años Bucaramanga no contaba con una plaza pública de manifestación ciudadana y su gestión urbana en esta localización de alto valor simbólico coincidió con los tristes tiempos de la violencia que acabó con la vida de importantes líderes nacionales, entre ellos Galán. De esta manera se unió el propósito de la apertura del espacio y la necesidad imperiosa de su ciudad natal para rendirle homenaje. Qué mejor que una plaza pública, escenario por excelencia de Galán para desarrollar uno de sus principales talentos: la capacidad de oratoria y llegada al corazón del pueblo. Esta, la primera plaza cívica de la ciudad producto de una renovación urbana que reemplazó las antiguas viviendas de esta manzana completa, le rinde homenaje a Galán desde su apertura en 1991. El diseño de la plaza estuvo a cargo del arquitecto santandereano Alfonso Duarte Sanmiguel y fue galardonada en la Bienal Nacional de Arquitectura del año 1992. La plaza está acompañada por dos esculturas que rinden tributo al líder santandereano y que potencian su imagen y recordación. La primera, en la esquina nor-oriental de la plaza y a manera de una escultura de su cabeza en grandes proporciones que observa y domina todo el espacio es llamada “Homenaje a Galán”, del artista Alejandro Hernández Pinto, para la cual se recibieron donaciones de llaves por parte de la ciudadanía para ser fundidas y realizar la pieza en 2009, como conmemoración de los 20 años del asesinato. En la esquina sur-occidental se encuentra la obra geométrica de arte abstracto del afamado escultor payanés Edgar Negret, llamada “El magnicidio”, que mezcla la oscuridad de la violencia y la partida de Galán con colores vivos que contrastan y llaman a la idea del renacer en medio de la penumbra y a la conservación y trascendencia de las ideas del bumagués. Los famosos y emocionantes discursos de Galán siguen retumbando por los aires de la plaza que lleva su nombre y han sido las nuevas generaciones quienes en los últimos años le han dado vida y sentido a la plaza cívica con grandes manifestaciones artísticas, culturales y políticas que han tenido lugar en este espacio que simboliza la fuerza de la expresión, la manifestación y la tenacidad del pueblo santandereano, que se conecta con la misma herencia de otros tiempos en la vecindad de un gran espacio de identidad de ciudad junto con el parque García Rovira. Puntos de interés: Edificio Clausen: En el costado oriental de la plaza se encuentra una de las principales edificaciones de la historia de la ciudad. Este fue el primer edificio comercial que contó con un segundo nivel. Fue construido en el año de 1891 por el danés Christian Peter Clausen como sede administrativa de la primera cervecería industrial de Colombia, La Esperanza, en el vecino municipio de Floridablanca y como local comercial en donde funcionaron varios negocios, entre ellos la recordada Ferretería Clausen. Actualmente es sede de una notaría y del famoso Bar San Mateo. Cariátides del Palacio de Justicia: Frente a nosotros se encuentran “Las Cariátides de la Justicia”, obra del escultor boyacense Félix María Otálora, que enmarcan el acceso principal del Palacio de Justicia, pero que no siempre estuvieron aquí. De hecho, provienen del Palacio de Justicia de Bogotá, que en 1948 las perdió de su arquitectura como resultado del Bogotazo del 9 de Abril. Los incendios de esos días hicieron que se ordenara la demolición del Palacio de la capital colombiana y las cariátides fueron vendidas y llevadas a la entrada de una finca en Suba donde funcionaba un chircal. Allí duraron una década hasta que fueron vendidas a Alejandro Galvis Galvis, quien las trajo a Bucaramanga para ser ubicadas en la sede del periódico de su propiedad. En 1980 se solicitó la donación de las cariátides y fue aprobada para ser instaladas en el palacio local.",
                    "x": "0.5050",
                    "y": "0.9150",
                    "zoom": "0",
                    "about": "Poesía bumanguesa trascendente"
                },
                {
                    "id": "6",
                    "title": "Iglesia San Laureano",
                    "link": "https://www.google.com/maps/place/Parroquia+Hist%C3%B3rica+San+Laureano/@7.1166747,-73.12972,3a,75y,43.09h,90t/data=!3m7!1e1!3m5!1s4AzTL_QzJb-FILVxdWyIaA!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D0%26panoid%3D4AzTL_QzJb-FILVxdWyIaA%26yaw%3D43.086227!7i16384!8i8192!4m14!1m7!3m6!1s0x8e683fd404ab2759:0xa97ccc7fa81f4299!2sParroquia+Hist%C3%B3rica+San+Laureano!8m2!3d7.1168319!4d-73.1295457!16s%2Fg%2F1tfts42f!3m5!1s0x8e683fd404ab2759:0xa97ccc7fa81f4299!8m2!3d7.1168319!4d-73.1295457!16s%2Fg%2F1tfts42f?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p6a.png\" class=\"pp_p1\"><img src=\"img\/p6_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>Esta imponente edificación es el resultado de los esfuerzos de la sociedad bumanguesa del Siglo XIX por tener una Iglesia Mayor o Catedral Principal, que respondiera a la creciente población local y extranjera en un momento de bonanza económica y convicción religiosa y que la pequeña y antigua Capilla de los Dolores ya no podía recepcionar. En este lugar se inició desde 1855 el proceso de adecuación de una iglesia que fue formalizándose muy lentamente y que solo vería su proyecto real en cuanto arquitectura y financiación desde 1865, cuando llega a la ciudad el párroco cundinamarqués Francisco Romero, quien lidera la construcción de la nueva Iglesia, diseñada por el arquitecto antioqueño José María Gómez. Inaugurada en 1872, la Iglesia de San Laureano se convierte en el principal epicentro religioso y salta en escala la gestión católica en el poblado. Así mismo también saltó la gestión de Francisco Romero, que trascendió más allá de su labor como párroco para convertirse en un gestor de ciudad, incluso llegando a ser Secretario de Obras Públicas, a través de la alianza con importantes comerciantes y terratenientes de la zona. La existencia de la nueva Iglesia y el liderazgo del sacerdote Romero promovieron y consolidaron diferentes tipos de organizaciones sociales en la ciudad, como las sociedades religiosas y las sociedades democráticas. Dentro de las sociedades religiosas vale la pena destacar la Hermandad de Jesús Nazareno que desde esa época existe y aún perdura hasta hoy, siendo una de las organizaciones más antiguas, en donde incluso uno de sus miembros, Julio César López, famoso carpintero del entorno del Parque Romero, le da cuerda al reloj de 1897 “Set Tomas Clock & Cía - Connecticut” de San Laureano, iglesia a la que siguen estando vinculados. Por otra parte, una de las sociedades democráticas que marcó una huella imborrable en la ciudad desde aquella época fue “la Pico de Oro”, que protagonizaría uno de los acontecimientos históricos más importantes que cambió el rumbo de la ciudad y que empezó precisamente aquí, en la Iglesia de San Laureano, 7 años después de su inauguración. Son los finales de los años 70 del Siglo XIX, hay bonanza económica, dinámica del café, del tabaco, la quina y el comercio con artículos importados. Existe un alto flujo comercial y la ciudad se presenta ante el mundo como polo de atracción de extranjeros por las políticas de libre cambio e independencia del Estado Soberano de Santander. En Septiembre de 1879 debido a la lucha de poderes entre la élite comerciante a la cual pertenecían los extranjeros, principalmente alemanes y las familias representativas y el pueblo artesano (La Pico de Oro), que en ese momento ostentaba el poder político-administrativo, es asesinado el artesano Obdulio Estévez, en extrañas circunstancias. Los artesanos señalaban a los comerciantes de tener todos los privilegios el dominio de la economía a partir de sus propios manejos internos, aprovechando su estancia en la ciudad para enriquecerse y emparentar con las señoritas locales, mientras que el pueblo tenía que resignarse con las migajas de la dinámica económica y las malas condiciones laborales. En plena misa dominical en San Laureano, al día siguiente, en el funeral de Estévez, José María Valenzuela (comerciante) le pega dos tiros a Cecilio Sánchez (artesano de “La Culebra” Pico de Oro como la llamaban sus adversarios) y lo mata, porque supuestamente lo iba a atacar a cuchillo. Se forman desmanes descomunales dentro de la iglesia y en las afueras. Toda la ciudad desde ese día y un par de días más sufre actos de vandalismo, destrucción y  violencia contra el bando contrario, que da como resultado 3 comerciantes muertos, dos alemanes (Hermann Hederich y Christian Goelkel) y un colombiano (Luis Eduardo Mutis). Como resultado de las muertes, el Imperio Alemán exigió reparación simbólica so pena de iniciar una guerra armada contra Colombia. Se tuvo que izar la bandera de Alemania en la Plaza Central y dar 21 cañonazos en homenaje a los alemanes. Poca gente local asistió a los actos en apoyo a “La Culebra”. La historia cambió desde este hecho, muchos comerciantes se fueron y otros regresaron a Alemania, el comercio decayó, la economía se desaceleró y en la Constitución de 1886 se eliminaron las sociedades democráticas como la Culebra Pico de Oro debido a los sucesos de Bucaramanga.",
                    "x": "0.5365",
                    "y": "0.7755",
                    "zoom": "0",
                    "about": "De la primera iglesia a la culebra pico de oro"
                },
                {
                    "id": "7",
                    "title": "Iglesia San Laureano",
                    "link": "https://www.google.com/maps/place/Parroquia+Hist%C3%B3rica+San+Laureano/@7.1166747,-73.12972,3a,75y,43.09h,90t/data=!3m7!1e1!3m5!1s4AzTL_QzJb-FILVxdWyIaA!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D0%26panoid%3D4AzTL_QzJb-FILVxdWyIaA%26yaw%3D43.086227!7i16384!8i8192!4m14!1m7!3m6!1s0x8e683fd404ab2759:0xa97ccc7fa81f4299!2sParroquia+Hist%C3%B3rica+San+Laureano!8m2!3d7.1168319!4d-73.1295457!16s%2Fg%2F1tfts42f!3m5!1s0x8e683fd404ab2759:0xa97ccc7fa81f4299!8m2!3d7.1168319!4d-73.1295457!16s%2Fg%2F1tfts42f?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p6a.png\" class=\"pp_p1\"><img src=\"img\/p6_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>Esta imponente edificación es el resultado de los esfuerzos de la sociedad bumanguesa del Siglo XIX por tener una Iglesia Mayor o Catedral Principal, que respondiera a la creciente población local y extranjera en un momento de bonanza económica y convicción religiosa y que la pequeña y antigua Capilla de los Dolores ya no podía recepcionar. En este lugar se inició desde 1855 el proceso de adecuación de una iglesia que fue formalizándose muy lentamente y que solo vería su proyecto real en cuanto arquitectura y financiación desde 1865, cuando llega a la ciudad el párroco cundinamarqués Francisco Romero, quien lidera la construcción de la nueva Iglesia, diseñada por el arquitecto antioqueño José María Gómez. Inaugurada en 1872, la Iglesia de San Laureano se convierte en el principal epicentro religioso y salta en escala la gestión católica en el poblado. Así mismo también saltó la gestión de Francisco Romero, que trascendió más allá de su labor como párroco para convertirse en un gestor de ciudad, incluso llegando a ser Secretario de Obras Públicas, a través de la alianza con importantes comerciantes y terratenientes de la zona. La existencia de la nueva Iglesia y el liderazgo del sacerdote Romero promovieron y consolidaron diferentes tipos de organizaciones sociales en la ciudad, como las sociedades religiosas y las sociedades democráticas. Dentro de las sociedades religiosas vale la pena destacar la Hermandad de Jesús Nazareno que desde esa época existe y aún perdura hasta hoy, siendo una de las organizaciones más antiguas, en donde incluso uno de sus miembros, Julio César López, famoso carpintero del entorno del Parque Romero, le da cuerda al reloj de 1897 “Set Tomas Clock & Cía - Connecticut” de San Laureano, iglesia a la que siguen estando vinculados. Por otra parte, una de las sociedades democráticas que marcó una huella imborrable en la ciudad desde aquella época fue “la Pico de Oro”, que protagonizaría uno de los acontecimientos históricos más importantes que cambió el rumbo de la ciudad y que empezó precisamente aquí, en la Iglesia de San Laureano, 7 años después de su inauguración. Son los finales de los años 70 del Siglo XIX, hay bonanza económica, dinámica del café, del tabaco, la quina y el comercio con artículos importados. Existe un alto flujo comercial y la ciudad se presenta ante el mundo como polo de atracción de extranjeros por las políticas de libre cambio e independencia del Estado Soberano de Santander. En Septiembre de 1879 debido a la lucha de poderes entre la élite comerciante a la cual pertenecían los extranjeros, principalmente alemanes y las familias representativas y el pueblo artesano (La Pico de Oro), que en ese momento ostentaba el poder político-administrativo, es asesinado el artesano Obdulio Estévez, en extrañas circunstancias. Los artesanos señalaban a los comerciantes de tener todos los privilegios el dominio de la economía a partir de sus propios manejos internos, aprovechando su estancia en la ciudad para enriquecerse y emparentar con las señoritas locales, mientras que el pueblo tenía que resignarse con las migajas de la dinámica económica y las malas condiciones laborales. En plena misa dominical en San Laureano, al día siguiente, en el funeral de Estévez, José María Valenzuela (comerciante) le pega dos tiros a Cecilio Sánchez (artesano de “La Culebra” Pico de Oro como la llamaban sus adversarios) y lo mata, porque supuestamente lo iba a atacar a cuchillo. Se forman desmanes descomunales dentro de la iglesia y en las afueras. Toda la ciudad desde ese día y un par de días más sufre actos de vandalismo, destrucción y  violencia contra el bando contrario, que da como resultado 3 comerciantes muertos, dos alemanes (Hermann Hederich y Christian Goelkel) y un colombiano (Luis Eduardo Mutis). Como resultado de las muertes, el Imperio Alemán exigió reparación simbólica so pena de iniciar una guerra armada contra Colombia. Se tuvo que izar la bandera de Alemania en la Plaza Central y dar 21 cañonazos en homenaje a los alemanes. Poca gente local asistió a los actos en apoyo a “La Culebra”. La historia cambió desde este hecho, muchos comerciantes se fueron y otros regresaron a Alemania, el comercio decayó, la economía se desaceleró y en la Constitución de 1886 se eliminaron las sociedades democráticas como la Culebra Pico de Oro debido a los sucesos de Bucaramanga.",
                    "x": "0.5250",
                    "y": "0.8350",
                    "zoom": "0",
                    "about": "De la primera iglesia a la culebra pico de oro"
                },
                {
                    "id": "8",
                    "title": "Escultura Manuela Beltrán",
                    "link": "https://www.google.com/maps/@7.115849,-73.1295175,3a,75y,7.41h,82.72t/data=!3m7!1e1!3m5!1sOolmqRgOc7mis4Ox1-eFDQ!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D7.284354548358422%26panoid%3DOolmqRgOc7mis4Ox1-eFDQ%26yaw%3D7.408612402529968!7i16384!8i8192?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p7a.png\" class=\"pp_p1\"><img src=\"img\/p7_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>Este Paseo de Los Comuneros, nuestra actual carrera 11, es el inicio de una conexión fundamental en este circuito, entre los Parques García Rovira y Romero. En su historia se han consolidado diversos imaginarios de ciudad. El más reciente, que da sentido a su actual nombre simboliza y recuerda la chispa de la revolución y la independencia en Colombia, a partir de la valentía y liderazgo de la santandereana Manuela Beltrán, nacida en el Socorro en 1724. Manuela, quien está inmortalizada en esta escultura de lámina de hierro hecha en 1987 por los artistas Pedro Villamizar y Guillermo Serrano, estuvo durante décadas  al interior de la gobernación,  pero con motivo del Bicentenario de la Independencia se decidió ponerla en valor para que la ciudadanía la apreciara en el espacio público. Esta socorrana, el 16 de Marzo de 1781 llegó frente a la Alcaldía del pueblo y arrancó el edicto de nuevos tributos que se anunciaban y a la voz de “viva el rey, muera el mal gobierno” simbolizó la resistencia y oposición del pueblo, dando inicio a la revolución de los comuneros. Esta revolución inició el proceso de Indepencia de Colombia al que rápidamente se uniría el chareleño José Antonio Galán, como uno de sus importantes líderes. Manuela fue la primera mujer en la historia en dar un golpe simbólico contra la dominación y los abusos de la corona española. Este acto es semilla del inconformismo y múltiples gestas que de ahí en adelante han dado sentido a una sociedad libre y autónoma y al proceso de reivindicación de la mujer como pieza fundamental en la transformación de la sociedad colombiana. Beltrán fue fusilada por las tropas realistas, dio su vida para alentar al pueblo en la lucha por la independencia. La revolución de los comuneros es el principal antecedente de la Independencia de Colombia y la semilla de la indignación e inconformismo con el dominio colonial, en donde además de Manuela, José Antonio Galán también daría su vida al ser condenado a muerte por la corona.",
                    "x": "0.5165",
                    "y": "0.6150",
                    "zoom": "0",
                    "about": "El paseo de los Comuneros hacia la Libertad"
                },
                {
                    "id": "9",
                    "title": "Casa Luis Perú de Lacroix",
                    "link": "https://www.google.com/maps/place/Casa+Luis+Per%C3%BA+de+Lacroix/@7.1163404,-73.1295049,3a,75y,54.26h,93.22t/data=!3m7!1e1!3m5!1sAu8ThbvBf1AYsgCNJwYp6A!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D-3.2205979521757655%26panoid%3DAu8ThbvBf1AYsgCNJwYp6A%26yaw%3D54.25839980853249!7i13312!8i6656!4m14!1m7!3m6!1s0x8e683fd40384f8ed:0xf64f08ead721f367!2sCasa+Luis+Per%C3%BA+de+Lacroix!8m2!3d7.1163632!4d-73.1294193!16s%2Fg%2F1q6482190!3m5!1s0x8e683fd40384f8ed:0xf64f08ead721f367!8m2!3d7.1163632!4d-73.1294193!16s%2Fg%2F1q6482190?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p8a.png\" class=\"pp_p1\"><img src=\"img\/p8_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>Ingresamos bajo esta pasarela de árboles que ofrecen sombra total a lo que se conoce actualmente como El Paseo de los Comuneros. Esta primera manzana está contenida entre la fachada oriental del Palacio Amarillo de la Gobernación de Santander y esta bella casa que seguro les llama la atención por su tamaño, sus formas y detalles. Esta casa es uno de los máximos exponentes de la arquitectura de la época de la colonia en la ciudad, fiel reflejo de la bonanza económica de finales de siglo XVIII. La casa fue concebida y construida para la familia Mutis, una de las más representativas de aquella sociedad. Su construcción estuvo a cargo de Manuel Mutis Bossio en 1778. Aquí vivió el edecán francés Luis Perú de Lacroix desde 1828 junto con su esposa, Dolores Mutis Amaya, producto de la relación de la familia Mutis con Simón Bolívar y sus edecanes, al ser anfitriones sociales y abrir dos de sus principales casas para la estancia del libertador en la ciudad durante la Convención de Ocaña. El anfitrión religioso fue el sacerdote Eloy Valenzuela desde la Capilla de los Dolores. Luis Perú de Lacroix, nacido en 1780, fue un general francés, que batalló junto a Napoleón, llegó a Suramérica, específicamente a la Nueva Granada en 1814 y desde 1823 fue íntimo allegado a Simón Bolívar con quien lucharía varias de sus más importantes batallas, siendo amigo y confidente especial. Luego de la muerte de Bolívar en 1830 fue deportado a Las Antillas y tuvo que regresar a Francia alejado de su familia bumanguesa. Por este motivo se suicidó en París en 1837. En esta casa Luis Perú de Lacroix escribió “Diario de Bucaramanga”, uno de los relatos más detallados de la vida de Simón Bolívar a cargo del edecán francés y que se convirtió en uno de los principales textos de referencia histórica del libertador por su intimismo y detalles. Esta casa fue también la primera sede del Colegio San Pedro Claver y funcionó la Alcaldía durante 7 años después del misterioso incendio de 2002. Actualmente sobre este costado funciona una sala de exposiciones que está a cargo del Instituto Municipal de Cultura y Turismo de Bucaramanga.",
                    "x": "0.5160",
                    "y": "0.6950",
                    "zoom": "0",
                    "about": "Arquitectura colonial e intercambio social"
                },
                {
                    "id": "10",
                    "title": "Dulcería Alba",
                    "link": "https://www.google.com/maps/place/La+casa+de+la+licuadora+y+la+plancha/@7.1157951,-73.1299821,3a,75y,165.01h,83.72t/data=!3m7!1e1!3m5!1sPCedL0MBqdIGKMyKxozNyg!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D6.283649283071597%26panoid%3DPCedL0MBqdIGKMyKxozNyg%26yaw%3D165.0125165564879!7i16384!8i8192!4m14!1m7!3m6!1s0x8e683fd40384f8ed:0xf64f08ead721f367!2sCasa+Luis+Per%C3%BA+de+Lacroix!8m2!3d7.1163632!4d-73.1294193!16s%2Fg%2F1q6482190!3m5!1s0x8e683fd3e0495ab1:0x2f640a972c8f2000!8m2!3d7.1151172!4d-73.1291944!16s%2Fg%2F11bbrl7fsv?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p9a.png\" class=\"pp_p1\"><img src=\"img\/p9_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>En esta casa, que aún conserva sus aires de arquitectura colonial, principalmente en sus techos, se permite remembrar una de las tradiciones que ha existido en el vecindario y que se popularizó con la venta de los Dulces de Doña Zenobia en la que hoy es la Casa del Libro Total a mediados de los años cincuenta del siglo pasado. De la misma manera y como una alternativa para el disfrute de alimentos y bebidas en el sector más concurrido de aquellos años en la ciudad, el matrimonio de Doña Cecilia y Don Jesús crean en el año de 1960 una fuente de soda llamada Alba. Dentro de sus principales productos se destacaban los dulces, que recogían esa antigua tradición del barrio, en donde niños, adultos y ancianos buscaban pasar la tarde con tonos dulces en medio de su cotidianidad. Los dulces de arroz, apio y cidra, así como la torta llamada “liberal” frente a la Casa Conservadora (vecina del lugar) eran los productos principales y los más solicitados en ese entonces. Con el tiempo los dulces se destacaron tanto que se convirtieron en el foco principal del negocio que pasó a ser netamente una dulcería y se consolidó como una de las más importantes de la región. Actualmente además de sus antiguos y famosos tipos de dulce, se vende una amplia gama de alternativas con arequipes, postres, obleas y múltiples opciones más. La dulcería está ubicada en el mismo lugar desde 1960 y recientemente se ha remodelado para mayor comodidad de su clientela. El negocio sigue siendo familiar heredado ya en dos generaciones posteriores desde los tiempos del matrimonio fundador.",
                    "x": "0.5900",
                    "y": "0.6200",
                    "zoom": "0",
                    "about": "Tradición de tonos dulces desde 1960"
                },
                {
                    "id": "11",
                    "title": "Paseo de la vida y la muerte",
                    "link": "https://www.google.com/maps/place/Dental+life/@7.1157856,-73.129352,3a,75y,174.62h,87.86t/data=!3m7!1e1!3m5!1sDI_zqEDu1ar_uOGDAZE6cA!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D2.1417718744649363%26panoid%3DDI_zqEDu1ar_uOGDAZE6cA%26yaw%3D174.62134760422725!7i16384!8i8192!4m14!1m7!3m6!1s0x8e683fd40384f8ed:0xf64f08ead721f367!2sCasa+Luis+Per%C3%BA+de+Lacroix!8m2!3d7.1163632!4d-73.1294193!16s%2Fg%2F1q6482190!3m5!1s0x8e683fd3fa5c5e81:0x65ae24c858ccb72a!8m2!3d7.1154434!4d-73.1297948!16s%2Fg%2F1q6481y4p?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p10a.png\" class=\"pp_p1\"><img src=\"img\/p10_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>Este “Paseo de los Comuneros”, como se le llama en la actualidad, nuestra carrera 11, no siempre se le conoció de esta manera. Desde mediados del siglo XIX, con los procesos de consolidación de la que sería la Iglesia de San Laureano y con el proceso de consolidación y obligatoriedad de enterrar a todos los muertos en el Cementerio Católico, esta calle se convirtió cada vez más en el escenario de tránsito y desfiles de las principales actividades de los pobladores que tenían que ver con sus procesos sensibles entre la vida y la muerte. Por esta calle se iba del lugar de nacimiento en el Hospital San Juan de Dios al lugar de bautizo en la Iglesia de San Laureano. De la misma manera se viajaba desde la misa del funeral en esta iglesia hasta la última morada para el entierro en el Cementerio Católico. Eran los viajes de la vida y la muerte de los bumangueses, acompañados de familiares y amigos que vieron durante años y siguen viendo los recorridos de su paso por estas tierras. Uno de los principales y más recordados desfiles que se hicieron por esta calle tuvo lugar el Jueves 14 de Julio de 1910, cuando se realizó la inhumación de los restos de los combatientes de la batalla de Palonegro en vísperas de la celebración del primer centenario de la Independencia de Colombia y como acto simbólico de reivindicación social de los estragos morales de la Guerra de los Mil Días. Todas las autoridades locales, militares, la iglesia, niños, la gente de Bucaramanga en general se unió a este desfile, que pasó por el Parque García Rovira, se detuvo frente al atrio de la Iglesia de San Laureano y pasó por aquí, por el paseo de la vida y la muerte, para llegar al Cementerio Católico en donde sería su destino final. Este sería sin duda uno de los principales ejemplos de tránsito simbólico por esta afamada calle.",
                    "x": "0.5400",
                    "y": "0.5150",
                    "zoom": "0",
                    "about": "Nacimiento, bautizo, funeral y entierro por la misma calle"
                },
                {
                    "id": "12",
                    "title": "Casa Bolivar",
                    "link": "https://www.google.com/maps/place/Museo+Casa+de+Bol%C3%ADvar+-+Academia+de+Historia+de+Santander/@7.1168556,-73.1285922,3a,75y,31.2h,83.54t/data=!3m7!1e1!3m5!1soLvYu0zV9rXEOSy_yt0S-w!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D6.462833151082464%26panoid%3DoLvYu0zV9rXEOSy_yt0S-w%26yaw%3D31.201317051244676!7i16384!8i8192!4m14!1m7!3m6!1s0x8e683fd6bb649fa9:0x13f1ee597d312632!2sMuseo+Casa+de+Bol%C3%ADvar+-+Academia+de+Historia+de+Santander!8m2!3d7.1170319!4d-73.1286334!16s%2Fg%2F1wk4f2zw!3m5!1s0x8e683fd6bb649fa9:0x13f1ee597d312632!8m2!3d7.1170319!4d-73.1286334!16s%2Fg%2F1wk4f2zw?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p11a.png\" class=\"pp_p1\"><img src=\"img\/p11_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>",
                    "x": "0.4230",
                    "y": "0.7120",
                    "zoom": "0",
                    "about": "Tradición de tonos dulces desde 1960"
                },
                {
                    "id": "13",
                    "title": "Patio de los Edecanes",
                    "link": "https://www.google.com/maps/place/Patio+de+los+Edecanes+-+Sim%C3%B3n+Bol%C3%ADvar/@7.1173255,-73.1285055,3a,75y,156.89h,93.2t/data=!3m7!1e1!3m5!1s6fmHo2quopfF87cg9IcD1g!2e0!6shttps:%2F%2Fstreetviewpixels-pa.googleapis.com%2Fv1%2Fthumbnail%3Fcb_client%3Dmaps_sv.tactile%26w%3D900%26h%3D600%26pitch%3D-3.2019286596070486%26panoid%3D6fmHo2quopfF87cg9IcD1g%26yaw%3D156.8900471355573!7i16384!8i8192!4m14!1m7!3m6!1s0x8e683fe46a2ef3d5:0x97e5c1ba8760eddf!2sPatio+de+los+Edecanes+-+Sim%C3%B3n+Bol%C3%ADvar!8m2!3d7.117145!4d-73.1283836!16s%2Fg%2F11h4w7t81z!3m5!1s0x8e683fe46a2ef3d5:0x97e5c1ba8760eddf!8m2!3d7.117145!4d-73.1283836!16s%2Fg%2F11h4w7t81z?entry=ttu&g_ep=EgoyMDI1MTEwMi4wIKXMDSoASAFQAw%3D%3D",
                    "description": "<a href=\"img\/p12a.png\" class=\"pp_p1\"><img src=\"img\/p12_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>Hemos llegado a la estación final de este circuito y no es cualquier estación. Aquí se concentran y se conectan la mayoría de personajes y sucesos que le han dado vida a la experiencia de los orígenes y es fundamental aprovechar la sombra de los árboles, el mobiliario público urbano y las confortables posibilidades de este patio para hacer el cierre de la historia dentro de las historias y de aquí expandir la mente para conectar el pasado con el presente y el futuro. Estamos en el Patio de los Edecanes, parte integral de la actual Casa Museo de Bolívar y que está bajo su administración y manejo. La casa a la cual ha pertenecido este patio era de Facundo Mutis, un prestante comerciante y líder gubernamental de principios del Siglo XIX, ancestro del poeta Aurelio Martínez Mutis, que dadas sus altas características arquitectónicas de confort y dimensiones fue prestada a Simón Bolívar para su estancia en Bucaramanga durante dos meses en el año 1828. Simón Bolívar llegó a la ciudad dentro del proceso de consolidación de la República, posterior a las luchas independentistas que él como líder orientó hacia la victoria. Ahora la tarea era organizar el Estado y las condiciones para el buen gobierno y el desarrollo de la vida en la nueva nación. En esta ocasión se estaba desarrollando la Convención de Ocaña, un escenario de debate para transformaciones de orden constitucional en donde había tensión con Francisco de Paula Santander y por lo cual Bolívar decidió mover sus hilos desde Bucaramanga. Durante su estancia, uno de sus principales visitantes, ya que se convirtió en anfitrión y consejero espiritual fue el sacerdote Eloy Valenzuela, que en medio de idas y venidas, de ambas partes, entre la casa Mutis y la Capilla de los Dolores, forjaron una gran amistad. Estas y otras intimidades de la estancia del libertador fueron inmortalizadas en el libro “Diario de Bucaramanga”, de uno de los edecanes que integran este patio, el francés Luis Perú de Lacroix y que se escribió entre esta casa Mutis y la vecina casa de la misma familia una manzana abajo, en donde vivió de Lacroix después de contraer matrimonio con una señorita de esa familia. Este espacio permite la aproximación a las esculturas de los edecanes o acompañantes de Simón Bolívar en sus rutas libertadoras y políticas, que fueron instalados en este patio producto de la apertura al público del espacio dentro de la remodelación del año 2019, en donde se restauró gran parte de la casa y se dio conexión pública entre las calles 36 y 37. Actualmente es la sede de la Academia de Historia de Santander, creada bajo este formato desde 1946 y Museo Casa de Bolívar, en donde se pueden encontrar elementos relacionados a la gesta del libertador, la Guerra de los Mil Días y la cultura Guane.  Esta casa es un exponente de alta calidad de la arquitectura colonial de tapia pisada, teja de barro y estructuras en madera. Además cuenta con amplios patios interiores y dimensiones de gran escala pertenecientes a las viviendas representativas de la época. Declarada Bien de Interés Cultural y Patrimonio Nacional en 1940. Existe una película de 2013, llamada “Diario de Bucaramanga”, basada en el libro de de Lacroix, de producción venezolana, que relata los acontecimientos de la Convención de Ocaña y la estancia de Bolívar en esta casa. En este patio de los edecanes se le rinde homenaje al famoso marmolero Miguel Vicente Rueda, el mismo diseñador y constructor del Obelisco del parque Romero, medio de la instalación de una de sus últimas creaciones: la pileta de la Concordia, realizada en Octubre de 1927 e instalada en el barrio de la ciudad que lleva su mismo nombre y posteriormente ubicada en la Puerta del Sol antes de posicionarse en este lugar. Podemos disfrutar del sonido de agua de la pileta de Miguel Vicente Rueda y dar por terminado el circuito mientras tomamos el que es considerado el segundo mejor café del mundo en la actualidad. El café “Mesa de los Santos”, que evoca la época de bonanza cafetera y el liderazgo de Santander en el país en materia de exportación y que fuera impulsada por el sacerdote Francisco Romero a finales del siglo XIX. Santander perdería el protagonismo en el cultivo del café, pero actualmente lo está recuperando y en este patio se puede acceder para disfrutarlo directamente o llevarlo como regalo. Puntos de interés: Casa de la Cultura Custodio García Rovira: En el costado sur del patio de los edecanes luce imponente una magnífica obra arquitectónica de estilo colonial con aditamentos neoclásicos del siglo XIX. Es una casona de dos plantas con un alto nivel de conservación, con patio central que alberga un emprendimiento cultural de carácter privado que cuenta con salas de exposición, salas de proyección cinematográfica y espacios de exhibición de colecciones museísticas, así como también cuenta con un restaurante en un local al exterior en el primer piso.",
                    "x": "0.3960",
                    "y": "0.8180",
                    "zoom": "0",
                    "about": "Tradición de tonos dulces desde 1960"
                },
                {
                    "id": "14",
                    "title": "Patio de los Edecanes",
                    "link": "img/pdf/barichara.pdf",
                    "description": "<a href=\"img\/p12a.png\" class=\"pp_p1\"><img src=\"img\/p12_minia.png\"\/><\/a>\n\t\t\t\n\t<\/div><script>$(document).ready(function(){$(\".pp_p1\").prettyPhoto({theme:\"dark_square\"});\t\n\t\t\t});<\/script><div style=\"height:20px\"><\/div>",
                    "x": "0.5900",
                    "y": "0.6200",
                    "zoom": "0",
                    "about": "Tradición de tonos dulces desde 1960"
                }
            ]
        }
    ]
}